[
  "obsidian-importer",
  "obsidian-folder-index",
  "obsidian-discordrpc",
  "automatic-table-of-contents",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-file-color",
  "execute-code",
  "obsidian-git",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-reading-time",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "vim-yank-highlight",
  "obsidian-wordnet-plugin",
  "pomodoro-timer"
]