[
  "obsidian-git",
  "automatic-table-of-contents",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "chord-lyrics",
  "chess-study",
  "obsidian-discordrpc",
  "homepage",
  "chesser-obsidian",
  "obsidian-citation-plugin",
  "obsidian-excalidraw-plugin",
  "deepl",
  "obsidian-importer",
  "obsidian-emoji-toolbar",
  "obsidian-reading-time",
  "obsidian-reminder-plugin",
  "obsidian-file-color",
  "vim-yank-highlight",
  "obsidian-jtab",
  "periodic-notes",
  "pomodoro-timer",
  "obsidian-projects",
  "obsidian-style-settings",
  "obsidian-folder-index",
  "templater-obsidian",
  "obsidian-vocabulary-view",
  "obsidian-wordnet-plugin",
  "omnisearch",
  "obsidian-icon-folder",
  "code-emitter",
  "execute-code",
  "obsidian-zotero-desktop-connector"
]